{
    "id": "estudio2",
    "titulo": "¿Cómo puedo ser salvo?",
    "autor": "Josué García",
    "fecha": "2025-11-10",
    "imagen": "https://pensamientopentecostalarminiano.org/wp-content/uploads/2020/10/image_search_16016829188763103999770432327345.jpg?w=584",
    "documento": "",
    "contenido": "1. Objetivo \n Comprender, a la luz de la Biblia, *por qué el ser humano necesita ser salvo* y *cuál es el plan que Dios estableció* para que podamos alcanzar el perdón de los pecados y la vida eterna en Cristo Jesús.\n 2. Introducción \n Vivimos en tiempos donde muchos creen que todas las religiones llevan al mismo Dios, o que ser buena persona basta para agradarle. Pero *Jesús no enseñó eso*. Él dijo claramente: \n {“Jesús le dijo: Yo soy el camino, y la verdad, y la vida; nadie viene al Padre, sino por mí.” | Juan 14:6 (RV1960)} \n Estas palabras no dejan espacio a múltiples caminos. Solo hay *uno*, y ese camino es *Cristo*. Por tanto, si queremos llegar a Dios, *debemos conocer y obedecer el plan que Él mismo reveló*. \n 3. La necesidad de salvación \n Antes de hablar de salvación, debemos entender de qué somos salvos. La Biblia enseña que el problema del hombre es el pecado. \n {“Por cuanto todos pecaron, y están destituidos de la gloria de Dios.” | Romanos 3:23 (RV1960)} \n El pecado nos separa de Dios, nos aparta de su presencia y nos condena espiritualmente. \n {“Pero vuestras iniquidades han hecho división entre vosotros y vuestro Dios, y vuestros pecados han hecho ocultar de vosotros su rostro para no oír.” | Isaías 59:2 (RV1960)} \n Y la consecuencia del pecado es fatal: \n {“Porque la paga del pecado es muerte, mas la dádiva de Dios es vida eterna en Cristo Jesús Señor nuestro.” | Romanos 6:23 (RV1960)} \n (El hombre, por sí mismo, no puede salvarse. Ninguna obra, religión o esfuerzo humano puede borrar el pecado. Solo Dios, a través de Cristo, puede ofrecer perdón.) \n 4. El amor de Dios y la obra de Cristo \n Aunque el hombre pecó, Dios no lo abandonó. Desde el principio tuvo un plan para redimirlo por medio de su Hijo. \n {“Porque de tal manera amó Dios al mundo, que ha dado a su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna. Porque no envió Dios a su Hijo al mundo para condenar al mundo, sino para que el mundo sea salvo por él.” | Juan 3:16-17 (RV1960)} \n Jesús vino a pagar el precio que nosotros no podíamos pagar. \n {“Quien llevó él mismo nuestros pecados en su cuerpo sobre el madero, para que nosotros, estando muertos a los pecados, vivamos a la justicia; y por cuya herida fuisteis sanados.” | 1 Pedro 2:24 (RV1960)}"

}
