{
    "id": "estudio2",
    "titulo": "El nuevo nacimiento",
    "autor": "Daniel Espinosa",
    "fecha": "2025-11-18",
    "imagen": "https://raw.githubusercontent.com/IglesiaDeCristoMitras/estudios-biblicos/8fe53fdf5e66bc3b8459f7f56ceaa9a941f0f6b6/estudios/img/estudio2.png",
    "documento": "",
    "contenido": "1. 1ª Lección: Su Definición \n Texto principal: Efesios 2:1-10  \n {1 También vosotros estabais muertos en vuestros delitos y pecados, 2 en los cuales anduvisteis en otro tiempo conforme a la corriente de este mundo, conforme al príncipe de la potestad del aire, el Espíritu que ahora opera en los hijos de desobediencia, 3 entre los cuales también nosotros todos vivimos en otro tiempo en los deseos de nuestra carne, haciendo la voluntad de la carne y de los pensamientos; y éramos por naturaleza hijos de ira, lo mismo que los demás. 4 Pero Dios, que es rico en misericordia, por su gran amor con que nos amó, 5 aun cuando estábamos muertos en delitos, nos dio vida juntamente con Cristo (por gracia sois salvos), 6 y juntamente con él nos resucitó, y asimismo nos sentó en los lugares celestiales en Cristo Jesús, 7 para mostrar en los siglos venideros las abundantes riquezas de su gracia en su bondad para con nosotros en Cristo Jesús. 8 Porque por gracia sois salvos por medio de la fe; y esto no de vosotros, pues es don de Dios; 9 no por obras, para que nadie se gloríe. 10 Porque somos hechura suya, creados en Cristo Jesús para buenas obras, las cuales Dios preparó de antemano para que anduviésemos en ellas. | Efesios 2:1-10 | (RV1960)} \n 1.1. ¿Por qué estudiar el nuevo nacimiento si ya hemos nacido de nuevo? \n Porque este estudio nos ayudará a tener un mejor enfoque en nuestras vidas como criaturas nuevas en cristo. \n Porque nos servirá para ser instrumentos para el nuevo nacimiento de otras personas. \n 1.2. Conceptos teológicos \n *¿Qué es justificación?* \n Es el acto por el cual Dios declara justo al pecador que cree en Cristo. No es que la persona ya sea perfecta, sino que Dios la trata como justa porque la justicia de Cristo se le acredita. Fundamento bíblico: Romanos 3:24; Romanos 5:1 \n *¿Qué es santificación?* \n Es el proceso continuo mediante el cual Dios aparta al creyente del pecado y lo transforma para que viva conforme a Su voluntad. Empieza al creer, pero se desarrolla a lo largo de toda la vida. Fundamento bíblico: 1 Tesalonicenses 4:3; Juan 17:17 \n *¿Qué es regeneración?* \n Es la obra por la cual Dios da vida espiritual a quien estaba muerto en sus pecados. Es lo que Jesús llamó “nacer de nuevo”: un cambio interior profundo producido por el Espíritu y la Palabra. Fundamento bíblico: Juan 3:3–5; Tito 3:5 \n *¿Qué es adopción?* \n Es el acto mediante el cual Dios recibe al creyente como hijo legítimo, con derechos, acceso y una relación real con Él. No solo perdona: integra a Su familia. Fundamento bíblico: Gálatas 4:4–7; Efesios 1:5 \n A través de este estudio usaremos el término teológico *regeneración* como sinónimo de *nuevo nacimiento*. \n Texto para memorizar: 2 Corintios 5:17 \n {De modo que si alguno está en Cristo, nueva criatura es; las cosas viejas pasaron; he aquí todas son hechas nuevas. | 2 Corintios 5:17 | RV1960} \n 1.3. Lo que no es el nuevo nacimiento. \n Para definir esta doctrina básica de nuestra fe, veamos primero lo que no es el nuevo nacimiento. \n ~*No es solamente una convicción:*~ Porque algunos se convencen del evangelio y declaran que es la verdad, pero no la obedecen. \n ~*No es solamente la decisión de dejar algo:*~ Porque muchos dejan un camino torcido por uno bueno, sin contar con Dios. (Casas de rescate, AA, Masones, etc.) \n ~*no es el cambio de sustancia del hombre:*~ porque un hombre regenerado o nacido de nuevo, es tan verdaderamente humano antes de completar el evangelio como después. \n ~*No es el aniquilamiento de las facultades del alma:~* Porque estas, inteligencia, sensibilidad y voluntad. permanecen las mismas después de la regeneración."

}
