{
    "id": "estudio1",
    "titulo": "NVI ¿Es una biblia fiable?",
    "autor": "Daniel Espinosa",
    "fecha": "2025-08-30",
    "imagen": "https://img.cronista.com/files/image/1029/1029995/6759e9554871e-screen-and-max-width480px_950_534!.webp?s=ada8070da8e7856fea3e7ea0d44a9d5e&d=1733886000&oe=png",
    "documento": "https://github.com/IglesiaDeCristoMitras/estudios-biblicos/raw/refs/heads/main/estudios/docs/estudio1.docx",
    "contenido": "1. Introducción\n Este documento advierte sobre los peligros de la nueva versión internacional de la biblia (NVI), señalando que tergiversa el texto bíblico y fue traducida por personas con agendas contrarias a la doctrina cristiana. Además, es publicada por una empresa que también publica material satánico y pornográfico. El documento insta a los pastores a eliminar la NVI de las iglesias y librerías cristianas para proteger la integridad de la palabra de Dios. \n 1. Conspiración contra la Reyna Valera \n Muchas versiones modernas alteran pasajes de alta relevancia y de profundidad teológica. Por ejemplo: la divinidad de Cristo Jesús, su eternidad, su deidad, su sangre, entre otros. \n  ~*Rupert Murdoch*~: Principal accionista de las compañías _fox news_ que comprenden _the sun_ y _the times_ y cadenas de televisión como _fox_ y _sky_ (televisoras que impulsan fuertemente la agenda progresista) este personaje adquirió los derechos exclusivos de impresión de la NVI.\n2. Omisiones \n 2.1. Estos tres versículos no reconocen la eternidad de Cristo \n Apocalipsis 1:11; _*“yo soy el alfa y la omega, el principio y el fin…”*_. \n Apocalipsis 5:14; _*“…al que vive por los siglos de los siglos”*_. \n Apocalipsis 1:8; Omite, _*“principio y fin”*_. \n 2.2. Versículos que niegan la segunda venida de Cristo \n Apocalipsis 11:17; Omite, _*“que has de venir”*_. \n Mateo 25:13; Omite, _*“en que el hijo del hombre ha de venir”*_.  \n Mateo 18:11; Suprime por completo este versículo. \n 2.3. Otras omisiones \n Juan 6:47; Omite la expresión _*“en mí”*_; Decir: _*“el que cree”*_, es una expresión muy genérica.  \n Apocalipsis 21:24; _*“hubieren sido salvadas”*_; debilitando la doctrina de la salvación y además da lugar a una doctrina universalista de la salvación.\n Marcos 6:11; Omite, _*“de cierto os digo en aquel dia del juicio será mas tolerable el castigo para sodoma y gomorra, que para aquella ciudad”*_. \n (Esto refleja la influencia de Virginia Rimoy (lesbiana) quien formó parte del grupo consultor de estilistas de la NVI.) \n 2.4. Debilitando la doctrina del infierno \n Marcos 9:44; Este vers. es suprimido completamente. \n Marcos 9:46; Este vers. tambien es suprimido. \n Juan 3:15; Mutila la frase _*“no se pierda”*_. \n 2.5. Mas omisiones \n 2ª Pedro 2:17; Omite las palabras _*“para siempre”*_ debilitando la doctrina del castigo eterno para los incrédulos. \n Juan 9:35; Cambia la frase _*“hijo de Dios”*_ por _*”hijo de hombre”*_ debilitando la deidad de Jesús. \n 1ª Timoteo 3 :16; Cambia la palabra _*“Dios”*_ por la palabra _*“Él”*_ debilitando la deidad de Cristo en uno de los versículos más contundentes en defensa de la trinidad. \n 1ª Corintios 5:7; Mutila _*“por nosotros”*_ mermando los efectos salvíficos en favor del hombre. \n Colosenses 1:14; Omite las palabras _*“por su sangre”*_ negando la doctrina de la sangre. \n Hebreos 1:3;  Omite _*“nuestros”*_ y _*“por medio de sí mismo”*_ debilitando la eficacia del sacrificio de cristo. \n 1ª Pedro 4:1; Omite _*“por nosotros”*_ debilitando la doctrina del sacrificio expiatorio. \n La NVI declara en una nota en Marcos 16:9 y 20; que los pasajes de la resurrección de cristo no aparecen en los originales. \n Hechos 2:30; Omite; _*“levantaría al cristo”*_ debilitando junto con el pasaje anterior la doctrina de la resurrección. \n 1ª Juan 4:3; Debilitan la doctrina de la encarnación al cambiar _*“confiesa”*_ por _*“reconoce”*_ y al omitir _*“ha venido en carne”*_. \n 3. Manuscritos Sinaítico y Vaticano \n Los manuscritos sinaítico y vaticano son las fuentes que se usaron para crear la base del texto griego que usan en la actualidad las sociedades bíblicas y de traducciones modernas como la NVI. Los manuscritos sinaítico y vaticano son los más corruptos. \n 3.1. ¿Por qué los más corruptos? \n ~*El Vaticano*~: No tiene la 1ª y 2ª cartas de Timoteo completas, no tiene Tito completa, le falta casi todo el Génesis, grandes porciones de Samuel, Reyes, Nehemias, los últimos 12 versículos del evangelio de Marcos, la oración de Jesús pidiendo el perdón de sus enemigos, la agonía de Jesús en Getsemaní, los últimos cuatro capítulos y medio de la carta a los Hebreos, 33 de los Salmos y un largo etc., incluye libros apócrifos como Judit, Tobías, Bel y el dragón, que por cierto ya aparecen en algunas versiones ecuménicas de la biblia. \n ~*El Sinaítico*~: Es peor, tiene 14,800 alteraciones del texto. \n 4. Texto Mayoritario \n Por otro lado, tenemos el texto mayoritario. \n ~*Primero*~: El texto mayoritario es el texto reflejado en más del 90% de los más de 5,000 manuscritos totales o parciales que tenemos del nuevo testamento, de manera que cuando ustedes leen la versión Reina Valera están leyendo la traducción de lo que dicen más del 95 % de los manuscritos que tenemos, y frente a eso les presentan la mezcla de dos manuscritos corruptos. \n ~*Segundo*~: El texto mayoritario es más antiguo que los textos Sinaítico y Vaticano de hecho las traducciones que tenemos de la biblia ya circulaban en el siglo segundo, son traducciones como su Reina Valera y reflejan el texto mayoritario. \n ~*Tercero*~: Ese texto mayoritario es el que aparece de manera aplastante en los documentos cristianos primitivos, si ustedes van a 1ª Timoteo 3:16, tal como aparece en los escritos de los padres de la iglesia, así aparece en el texto mayoritario y en la Reina Valera, _*“Dios fue manifestado en carne…”*_. \n ~*Cuarto*~: Este texto mayoritario sirvió para la traducción de las grandes biblias de la reforma: Reina Valera, King James, versión de Ginebra, la biblia de Lutero en alemán. \n 5. ¿Quiénes fueron los que crearon la base en griego para las versiones modernas? \n ~*Wescot y Hort*~: Estos personajes eran ocultistas, negaban la inspiración de la biblia, aborrecían a los evangélicos que creían en la autoridad de la biblia, no creían que las escrituras fueran infalibles, negaban la divinidad de cristo, negaban la resurrección corporal de cristo, aborrecían la doctrina de la expiación.\n Estos dos fueron quienes elaboraron la base del texto del nuevo testamento en griego del que salen las versiones modernas como la NVI. \n Por si fuera poco, creían en las apariciones marianas, eran profundamente ocultistas y acudían con hechiceros.\n Ellos fundaron un grupo ocultista al que llamaron club Hermes \n (En el ocultismo contemporáneo como dice Madam Lavatski, una de las fundadoras de la sociedad teosófica en su libro la doctrina secreta: “Satanás y Hermes son el mismo”.)"
}
