{
    "id": "estudio3",
    "titulo": "El nuevo pacto",
    "autor": "Daniel Espinosa",
    "fecha": "2025-11-25",
    "documento": false,
    "adicional": false,
    "contenido": "(Lección complementaria del estudio de Hebreos) \n 1. Antiguo Testamento vs. Nuevo Testamento \n 1.1. ¿Cuál es la diferencia? \n El antiguo testamento son los 39 libros de la biblia hebrea que en realidad deberían ser 22 (al igual que la cantidad de letras del alefato hebreo). Ya que 1ª y 2ª de Samuel eran un solo libro, al igual que Reyes y Crónicas. Jeremías y Lamentaciones también formaban un solo libro. Josué y Jueces formaban un solo libro. Los profetas menores formaban un solo libro en la Biblia Hebrea, llamado _“Trei Asar”_ (תרי עשר), que significa _“Los Doce”_. En la Septuaginta se les llamó _“Dodekaprofeton”_, que significa _“Los Doce Profetas”_. \n 1.2. Pacto vs. Testamento \n Hablando de pactos el antiguo pacto va de Genesis hasta Hechos 1 y el nuevo pacto empieza en Hechos 2, Mateo, Marcos, Lucas, Juan y Hechos 1; Pertenecen al nuevo testamento, pero son parte del antiguo pacto. \n  2. El nuevo pacto: Sus tres elementos principales \n 2.1. Dios escribirá su ley en nuestros corazones \n *Veamos*: Jeremías 31:31-33 \n {“31 He aquí que vienen días, dice Jehová, en los cuales haré nuevo pacto con la casa de Israel y con la casa de Judá. 32 No como el pacto que hice con sus padres el día que tomé su mano para sacarlos de la tierra de Egipto; porque ellos invalidaron mi pacto, aunque fui yo un marido para ellos, dice Jehová. 33 Pero este es el pacto que haré con la casa de Israel después de aquellos días, dice Jehová: Daré mi ley en su mente, y la escribiré en su corazón; y yo seré a ellos por Dios, y ellos me serán por pueblo”. | Jeremías 31:31-33 | RV1960} \n Dios escribirá la Torah en nuestros corazones (se refiere a la ley moral, no a las leyes litúrgicas o ceremoniales; todo el contexto neotestamentario lo confirma. \n No confundirla con la ley de la conciencia, ya que esta solo nos dice lo que es bueno y lo que es malo, por otro lado; La ley del espíritu, la que Dios escribe en nuestro corazón, no solo nos dice lo que es bueno o malo, sino que nos capacita para poder hacer lo correcto. \n {4 para que la justicia de la ley se cumpliese en nosotros, que no andamos conforme a la carne, sino conforme al Espíritu. | Romanos 8:4 | RV1960} \n  2.2. Un perdón definitivo \n *Veamos*: Jeremías 31:34 \n {34 Y no enseñará más ninguno a su prójimo, ni ninguno a su hermano, diciendo: Conoce a Jehová; porque todos me conocerán, desde el más pequeño de ellos hasta el más grande, dice Jehová; porque perdonaré la maldad de ellos, y no me acordaré más de su pecado. | Jeremías 31:34 | RV1960} \n Al finalizar el versículo dice que Dios traería un definitivo perdón, no como en el día del perdón. A diferencia del día de la expiación en el Antiguo Pacto, este perdón es total y definitivo. \n 2.3. Un corazón nuevo y un espíritu nuevo \n El Espíritu Santo vendrá a vivir en el creyente. (Ezequiel 36:26,27) \n {26 Os daré corazón nuevo, y pondré espíritu nuevo dentro de vosotros; y quitaré de vuestra carne el corazón de piedra, y os daré un corazón de carne. 27 Y pondré dentro de vosotros mi Espíritu, y haré que andéis en mis estatutos, y guardéis mis preceptos, y los pongáis por obra” | Ezequiel 36:26,27 | RV1960} \n A diferencia del antiguo pacto que el Espíritu Santo estaba con el creyente (Juan 14:15–17). \n {15 Si me amáis, guardad mis mandamientos. 16 Y yo rogaré al Padre, y os dará otro Consolador, para que esté con vosotros para siempre: 17 el Espíritu de verdad, al cual el mundo no puede recibir, porque no le ve, ni le conoce; pero vosotros le conocéis, porque mora con vosotros, y estará en vosotros. | Juan 14:15–17 | RV1960} \n Allí vemos las expresiones ~*“para que esté con vosotros”*~ y ~*“estará en vosotros”*~, están en futuro porque son versículos del antiguo pacto. \n 3. El antiguo pacto como ministerio de muerte \n 3.1. Muerte al recibir el pacto mosaico \n *Veamos*: Éxodo 32:25–28 \n {25 Y viendo Moisés que el pueblo estaba desenfrenado, porque Aarón lo había permitido, para vergüenza entre sus enemigos, 26 se puso Moisés a la puerta del campamento, y dijo: ¿Quién está por Jehová? Júntese conmigo. Y se juntaron con él todos los hijos de Leví. 27 Y él les dijo: Así ha dicho Jehová, el Dios de Israel: Poned cada uno su espada sobre su muslo; pasad y volved de puerta a puerta por el campamento, y matad cada uno a su hermano, y a su amigo, y a su pariente. 28 Y los hijos de Leví lo hicieron conforme al dicho de Moisés; y cayeron del pueblo en aquel día como tres mil hombres. | Éxodo 32:25–28 | RV1960} \n 3.2. El ministerio de muerte (según pablo) \n *Veamos*: 2 Corintios 3:7–11. \n {7 Y si el ministerio de muerte grabado con letras en piedras fue con gloria, tanto que los hijos de Israel no pudieron fijar la vista en el rostro de Moisés a causa de la gloria de su rostro, la cual había de perecer, 8 ¿cómo no será más bien con gloria el ministerio del espíritu? 9 Porque si el ministerio de condenación fue con gloria, mucho más abundará en gloria el ministerio de justificación. 10 Porque aun lo que fue glorioso, no es glorioso en este respecto, en comparación con la gloria más eminente. 11 Porque si lo que perece tuvo gloria, mucho más glorioso será lo que permanece” | 2 Corintios 3:7–11 | RV1960} \n 3.3. Contraste con pentecostés \n *Veamos*: Hechos 2:41 \n {41 Así que, los que recibieron su palabra fueron bautizados; y se añadieron aquel día como tres mil personas. | Hechos 2:41 | RV1960} \n Tres mil mueren en la entrega de la Ley; tres mil viven en el derramamiento del Espíritu. \n 4. ¿Por qué el pacto de Cristo es superior? \n Los estudios de la carta de hebreos nos llevarán a comprobar, no solo que Jesús es superior, sino que su pacto es superior porque: (Estudio de Hebreos). \n # 1,2,3 | Tiene una mejor revelación. | Tiene un mejor mediador. | Tiene un mejor sacerdote. | Tiene mejores promesas. #"
}
