{
    "id": "estudio2",
    "titulo": "El nuevo nacimiento",
    "autor": "Daniel Espinosa",
    "fecha": "2025-11-18",
    "documento": "",
    "contenido": "1ª Lección: Su Definición \n *Texto principal:* Efesios 2:1–10  \n {1 También vosotros estabais muertos en vuestros delitos y pecados, 2 en los cuales anduvisteis en otro tiempo conforme a la corriente de este mundo, conforme al príncipe de la potestad del aire, el Espíritu que ahora opera en los hijos de desobediencia, 3 entre los cuales también nosotros todos vivimos en otro tiempo en los deseos de nuestra carne, haciendo la voluntad de la carne y de los pensamientos; y éramos por naturaleza hijos de ira, lo mismo que los demás. 4 Pero Dios, que es rico en misericordia, por su gran amor con que nos amó, 5 aun cuando estábamos muertos en delitos, nos dio vida juntamente con Cristo (por gracia sois salvos), 6 y juntamente con él nos resucitó, y asimismo nos sentó en los lugares celestiales en Cristo Jesús, 7 para mostrar en los siglos venideros las abundantes riquezas de su gracia en su bondad para con nosotros en Cristo Jesús. 8 Porque por gracia sois salvos por medio de la fe; y esto no de vosotros, pues es don de Dios; 9 no por obras, para que nadie se gloríe. 10 Porque somos hechura suya, creados en Cristo Jesús para buenas obras, las cuales Dios preparó de antemano para que anduviésemos en ellas. | Efesios 2:1–10 | RV1960} \n 1.1. ¿Por qué estudiar el nuevo nacimiento si ya hemos nacido de nuevo? \n Porque este estudio nos ayudará a tener un mejor enfoque en nuestras vidas como criaturas nuevas en cristo. \n Porque nos servirá para ser instrumentos para el nuevo nacimiento de otras personas. \n 1.2. Conceptos teológicos \n *¿Qué es justificación?* \n Es el acto por el cual Dios declara justo al pecador que cree en Cristo. No es que la persona ya sea perfecta, sino que Dios la trata como justa porque la justicia de Cristo se le acredita. \n Fundamento bíblico: Romanos 3:24; Romanos 5:1 \n *¿Qué es santificación?* \n Es el proceso continuo mediante el cual Dios aparta al creyente del pecado y lo transforma para que viva conforme a Su voluntad. Empieza al creer, pero se desarrolla a lo largo de toda la vida. \n Fundamento bíblico: 1 Tesalonicenses 4:3; Juan 17:17 \n *¿Qué es regeneración?* \n Es la obra por la cual Dios da vida espiritual a quien estaba muerto en sus pecados. Es lo que Jesús llamó “nacer de nuevo”: un cambio interior profundo producido por el Espíritu y la Palabra. \n Fundamento bíblico: Juan 3:3–5; Tito 3:5 \n *¿Qué es adopción?* \n Es el acto mediante el cual Dios recibe al creyente como hijo legítimo, con derechos, acceso y una relación real con Él. No solo perdona: integra a Su familia. \n Fundamento bíblico: Gálatas 4:4–7; Efesios 1:5 \n A través de este estudio usaremos el término teológico *regeneración* como sinónimo de *nuevo nacimiento*. \n *Texto para memorizar:* 2 Corintios 5:17 \n {De modo que si alguno está en Cristo, nueva criatura es; las cosas viejas pasaron; he aquí todas son hechas nuevas. | 2 Corintios 5:17 | RV1960} \n 1.3. Lo que no es el nuevo nacimiento. \n Para definir esta doctrina básica de nuestra fe, veamos primero lo que no es el nuevo nacimiento. \n *No es solamente una convicción:* Porque algunos se convencen del evangelio y declaran que es la verdad, pero no la obedecen. \n *No es solamente la decisión de dejar algo:* Porque muchos dejan un camino torcido por uno bueno, sin contar con Dios. (Casas de rescate, AA, Masones, etc.) \n *No es el cambio de sustancia del hombre:* porque un hombre regenerado o nacido de nuevo, es tan verdaderamente humano antes de completar el evangelio como después. \n *No es el aniquilamiento de las facultades del alma:* Porque estas, inteligencia, sensibilidad y voluntad. permanecen las mismas después de la regeneración. \n 1.4. ¿Qué es entonces el nuevo nacimiento? \n Esto lo veremos en estos estudios, pero empezaremos diciendo lo que cita pablo en 2 Corintios 5:17 (Texto para memorizar) y lo que expresa en Efesios 2:5–6 y 10. (Texto principal) \n Habla de una nueva criatura y una resurrección espiritual. Una definición teológica cita que es _“Aquel acto de la gracia que cambia la disposición dominante del alma pecaminosa del hombre.”_ \n {Crea en mí, oh Dios, un corazón limpio, Y renueva un espíritu recto dentro de mí. | Salmos 5:10 | RV1960} \n { 22 En cuanto a la pasada manera de vivir, despojaos del viejo hombre, que está viciado conforme a los deseos engañosos, 23 y renovaos en el espíritu de vuestra mente, 24 y vestíos del nuevo hombre, creado según Dios en la justicia y santidad de la verdad. | Efesios 4:22–24 | RV1960} \n Cuando por fe y obediencia al evangelio, el espíritu santo hace que el alma sea regenerada y nos hace adquirir una naturaleza divina. \n { 4 Pero cuando se manifestó la bondad de Dios nuestro Salvador, y su amor para con los hombres, 5 nos salvó, no por obras de justicia que nosotros hubiéramos hecho, sino por su misericordia, por el lavamiento de la regeneración y por la renovación en el Espíritu Santo | Tito 3:4,5 | RV1960} \n Veamos unas citas: \n Estas ilustran la obra trasformadora de Cristo \n ~*Mano seca:*~ \n {Entonces, mirándolos alrededor con enojo, entristecido por la dureza de sus corazones, dijo al hombre: Extiende tu mano. Y él la extendió, y la mano le fue restaurada sana. | Marcos 3:5 | RV1960} \n ~*Sordo:*~ \n { 32 Y le trajeron un sordo y tartamudo, y le rogaron que le pusiera la mano encima. 33 Y tomándole aparte de la gente, metió los dedos en las orejas de él, y escupiendo, tocó su lengua; 34 y levantando los ojos al cielo, gimió, y le dijo: Efata, es decir: Sé abierto. 35 Al momento fueron abiertos sus oídos, y se desató la ligadura de su lengua, y hablaba bien. | Marcos 7:32–35} \n ~*Ciego:*~ \n { Y Jesús le dijo: Vete, tu fe te ha salvado. Y en seguida recobró la vista, y seguía a Jesús en el camino. | Marcos 10:52 | RV1960} \n ~*Corazón de piedra:*~ \n {Os daré corazón nuevo, y pondré espíritu nuevo dentro de vosotros; y quitaré de vuestra carne el corazón de piedra, y os daré un corazón de carne. | Ezequiel 36:26 | RV1960} \n ~*Endemoniado:*~ \n {Y salieron a ver lo que había sucedido; y vinieron a Jesús, y hallaron al hombre de quien habían salido los demonios, sentado a los pies de Jesús, vestido, y en su cabal juicio; y tuvieron miedo. | Lucas 8:35 | RV1960} \n*En términos espirituales tomando estos pasajes, la regeneración es*: dar fuerza al brazo muerto, abrir los ojos al ciego, destapar los oídos al sordo, soltar la lengua al mudo, sensibilizar una conciencia cauterizada, obrar un nuevo nacimiento, efectuar una resurrección, crear de nuevo, poner un corazón de carne en lugar de uno de piedra. \n La regeneración es un cambio radical y revolucionario en la naturaleza humana. Es un cambio radical como el que efectuó Jesús en el endemoniado Gadareno, en Saulo de Tarso, en ti y en mí. \n El endemoniado Gadareno después de su cambio radical lo vieron sentado, vestido y en su cabal juicio. (¿Cómo andaba antes?). Y después de recibir la orden del señor de ir a su casa, se fue y comenzó a publicar en Decápolis cuan grandes cosas Jesús había hecho con él. \n Saulo de Tarso después de haber perseguido a la iglesia, de poner en cárceles a hombres y mujeres cristianos. Cuando el poder regenerador de Dios obró en él, su vida dio un giro de 180°. Después el declaraba: _“Para mí el vivir es cristo…”_. \n ¿Algún testimonio de como dios cambió tu vida? \n El Dios que le dio nueva vida a Pablo y al endemoniado Gadareno – y que también nos dio a ti y a mí – puede hacer lo mismo con tu esposo o esposa, en su hijo, en sus padres, hermanos, familiares y amigos. No pierdan la esperanza, Dios puede hacer ese cambio radical. Siga orando, siga comprendiendo, siga esperando. Y algún día podrá alabar a Dios por haber dado nueva vida a esa persona que usted ama"

}
